{{strip}}
  <h1>ご注意</h1>
  <ul>
    <li>
      このページはスプラトゥーン公式（任天堂）とは一切関係がありません。個人が勝手に推計しているものです。
    </li>
    <li>
      表示しているデータは公式発表ではありません。
    </li>
    <li>
      使用しているデータは任天堂側で<a href="https://ja.wikipedia.org/wiki/%E6%A8%99%E6%9C%AC%E8%AA%BF%E6%9F%BB">サンプリング</a>されたものです。
    </li>
    <li>
      <a href="https://blog.fetus.jp/201606/371.html">表示している内容や統計的な理由による誤差の推定に関する説明はこちらを参照してください</a>。
    </li>
    <li>
      実際には夕方から夜にかけては多く、未明は少なく試合が開催されているものと思われますが、全体の試合数の推計ができないためやむを得ず「ずっと同じ試合数」と仮定した集計を行っています。
    </li>
    <li>
      複数地域にまたがって開催され一緒に集計されるフェスでは、日本だけのデータにたよって集計することになっていると思われます。
      そのため、推定誤差よりも大きくずれる可能性が高くなります。
    </li>
  </ul>
  <h2>簡易Q&amp;A</h2>

  <h3>Q1. 「【優勢】」のような表示は何ですか</h3>
  <p>
    A1. 統計上の理由で、「実はAチームが勝っているのに、Bチームが勝っているかのように見える」ことが起こりえます。<br>
    この現象への対応として、イカフェスレートでは「実は50%:50%なんじゃないか？(反対側がわずかに勝っているんじゃないかの代用）」ということを検証しています。
  </p>
  <p>優劣表示は、自信のない順（信頼性のない順）に次のようになっています。</p>
  <ul>
    <li>【優劣不明】</li>
    <li>【xxxチーム優勢の気配】</li>
    <li>【xxxチーム優勢？】</li>
    <li>【xxxチーム優勢の模様】</li>
    <li>【xxxチーム優勢】</li>
  </ul>
  <p>（上から「実は50%」仮説に対して「n.s.」「p&lt;.10」「p&lt;.05」「p&lt;.01」「p&lt;.001」です）</p>

  <h3>Q2. なぜ推定勝率には幅があるのですか</h3>
  <p>
    A2. 統計上の理由で、真の勝率とズレが発生するためです。<br>
    イカフェスレートで表示している勝率の幅の中のどこかに真の勝率がある<strong>可能性が高い</strong>（低い確率ですが表示より少し外側の可能性もあります）ことを示します。
  </p>

  <h3>Q3. 他のフェス勝率表示サイトと数字が違いますがどのサイトのデータが正しいのですか</h3>
  <p>
    A3. 基本的には「取得サンプル数は正義」です。次に、サンプリング調査ですから「細かい数字に意味は無い」です。<br>
    イカフェスレートはほかのサイトより少し高度な計算をすることで、真の勝率を推定しようという試みを行っています。<br>
    <a href="https://blog.fetus.jp/201606/371.html">詳しくは作者のブログ記事をご覧ください。</a>
  </p>
{{/strip}}
